module.exports = {
    DISTRICTS: [
        {
            id: 1,
            label: 'Староміський',
        },
        {
            id: 2,
            label: 'Вишенька',
        },
        {
            id: 3,
            label: 'Замостянський',
        },
        {
            id: 4,
            label: 'Інший',
        },
    ],
    DISTRICTS_OBJ: {
        'Староміський': 'Староміський',
        'Вишенька': 'Вишенька',
        'Замостянський': 'Замостянський',
        'Інший': 'Інший'
    }
}
